import json

if __name__ == '__main__':
    cities = {
        'москва': ['1540737/daa6e420d33102bf6947', '213044/7df73ae4cc715175059e'],
        'нью-йорк': ['1652229/728d5c86707054d4745f', '1030494/aca7ed7acefde2606bdc'],
        'париж': ['1540737/355c802a54c0d3c2ce38', '965417/429d880b7c62324751f1'],
        'тбилиси': ['1521359/731e09b890ecf445ba91', '1652229/493b14c92b64b5f586bd'],
        'рим': ['1030494/7156343f06181b4d91b4', '213044/afeee68ba3b7d5d04eae'],
        'мадрид': ['997614/3bc745a2957bf4809dee'],
        'прага': ['213044/942df1b7a28c5be09f60', '1652229/dead54c3ffa0165489b1']
    }
    with open('file.json', 'w') as f:
        json.dump(cities, f, indent=4)
